export const demodata = {
   "bdr:UT1KG6155_I1KG8423_0000":{
      "1":{
        "@graph": [
          {
            "@id": "_:b0",
            "chunkContents": {
              "@language": "bo",
              "@value": "65(དཱིཉིས)ཀྲུང་དབྱང་གིས་ཞིང་པའི་ཁུར་བོ་ཇེ་ཡང་དུ་གཏོང་བའི་སྐོར་ལ་ཡིག་ཆ་གང་དག་བཟོས་ཡོད། ་་་་་་་་་་་་་་་་་་་་་་་་ 67(གསུམ) ་་དོན་རེར་གྲོས་རེ་་ཞེས་པའི་གོ་དོན་ཅི།་་་་་་་་་་་་་་་་་་་་་ 69(བཞི) ་་དོན་རེར་གྲོས་རེ་་ཡི་་དོན་་ནི་ཅི་ཞིག་གི་དོན་ཡིན། ་་་་་་་་་ 69(ལྔ) 66དོན་རེར་གྲོས་རེ་་ཡི་ལས་གའི་གྲོས་རིམ་གྱི་རྩ་དོན་ཅི་ཡིན། 70(དྲུག)་་དོན་རེར་གྲོས་རེ་་ཡི་ལས་གའི་གྲོས་རིམ་གྱི་གོ་རིམ་ཅི་ཡིན། 70(བདུན)་་དོན་རེར་གྲོས་རེ་་ནང་བསྡུ་བའི་ངལ་རྩོལ་པ་ནི་གང་དག་ཡིན།72(བརྒྱད)64དོན་རེར་གྲོས་རེ་་ཡི་དངུལ་གཏོང་ལས་ཞུགས་ཐད་ཀྱི་འོས་འགན་ཇེ་ཡང་དུ་གཏོང་བའི་སྲིད་ཇུས་ཇི་ལྟ་བུ་ཡིན། "
            },
            "seqNum": 10,
            "sliceEndChar": 105,
            "bdo:sliceEndChunk": 67,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 61
          },
          {
            "@id": "_:b1",
            "seqNum": 5,
            "sliceEndChar": 22,
            "bdo:sliceEndChunk": 22,
            "sliceStartChar": 5,
            "bdo:sliceStartChunk": 17
          },
          {
            "@id": "_:b10",
            "seqNum": 7,
            "sliceEndChar": 3,
            "bdo:sliceEndChunk": 33,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 23
          },
          {
            "@id": "_:b11",
            "seqNum": 11,
            "sliceEndChar": 57,
            "bdo:sliceEndChunk": 75,
            "sliceStartChar": 58,
            "bdo:sliceStartChunk": 61
          },
          {
            "@id": "_:b12",
            "seqNum": 9,
            "sliceEndChar": 3,
            "bdo:sliceEndChunk": 51,
            "sliceStartChar": 3,
            "bdo:sliceStartChunk": 42
          },
          {
            "@id": "_:b13",
            "chunkContents": {
              "@language": "bo",
              "@value": "413(ཉེར་བདུན)རྒྱལ་ཁབ་ཀྱིས་རྨོ་ཞིང་སྲུང་སྐྱོང་ཐད་གཏན་འབེབས་གང་དག་བྱས་ཡོད། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 43(ཉེར་བརྒྱད)གཞི་རྩའི་ས་ཞིང་སྲུང་སྐྱོང་ཁུལ་དུ་བྱ་བ་གང་དག་བསྒྲུབས་པའི་བྱ་སྤྱོད་གཏན་འགོག་བྱ་རྒྱུ། ་་་་་་་་་་་་་་་་་་་་་་་་ 46(ཉེར་དགུ) 〈〈ས་ཞིང་དོ་དམ་སྐོར་གྱི་བཅའ་ཁྲིམས〉〉ནང་ཞིང་པའི་ས་ཞིང་བསྡུས་སྤྱོད་བྱས་པར་ཐོབ་འོས་པའི་སྐྱིན་གསབ་སྤྲོད་པའི་ཐད་གཏན་འབེབས་ཇི་ལྟར་བྱས་ཡོད།་་་་་་་་་་་་་་་་་་་་་ 50(སུམ་ཅུ)བསྡུས་སྤྱོད་ས་ཞིང་གི་སྐྱིན་གསབ་གྲོན་དངུལ་སོགས་དབང་མཁན་དང་སྤྱོད་མཁན་སུ་ཡིན།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 54(སོ་གཅིག)རྒྱལ་ཁབ་ཀྱི་བཅའ་ཁྲིམས་ནང་ཞིང་པའི་སྡོད་ཁང་རྒྱབ་པར་ས་ཞིང་སྤྱོད་པའི་ཐད་གཏན་འབེབས་ཇི་ལྟར་བྱས་ཡོད། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ "
            },
            "seqNum": 8,
            "sliceEndChar": 151,
            "bdo:sliceEndChunk": 55,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 51
          },
          {
            "@id": "_:b14",
            "chunkContents": {
              "@language": "bo",
              "@value": "27(བཅོ་བརྒྱད)རང་ཁྱིམ་གྱི་འགན་གཙང་ལེན་བྱས་པའི་ས་ཞིང་སྡེ་བ་གཞན་པའི་སྡེ་མིར་བཤུག་སྤྲོད་འགན་ལེན་དང་བོགས་གཏོང་བྱས་ཆོག་གམ།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 27(བཅུ་དགུ) འགན་གཙང་ལེན་ས་ཞིང་བཤུག་སྤྲོད་བྱས་ན་གནད་དོན་གང་དག་ལ་དོ་སྣང་བྱེད་དགོས། ་་་་་་་་་་་་་་་་་་་་་་་་་་་ 29(ཉི་ཤུ)འགན་གཙང་ལེན་ས་མང་མ་རྐང་དུ་བཞག་ནས་ཁེ་ལས་སྒྲུབ་ཆོག་གམ།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 31(ཉེར་གཅིག)སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་གིས་རང་སྡེ་བའི་ས་རྒོད་རང་དགར་གཞན་སའི་མིར་འགན་གཙང་སྤྲོད་བྱས་ཆོག་གམ།32(ཉེར་གཉིས)འགན་གཙང་ལེན་གྲོན་དངུལ་མཐོ་དྲགས་པའམ་ཡང་ན་དམའ་དྲགས་ན་ཐག་གཅོད་ཇི་ལྟར་བྱ་དགོས། ་་་་་་་་་་་་ "
            },
            "seqNum": 6,
            "sliceEndChar": 100,
            "bdo:sliceEndChunk": 46,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 42
          },
          {
            "@id": "_:b15",
            "seqNum": 3,
            "sliceEndChar": 4,
            "bdo:sliceEndChunk": 17,
            "sliceStartChar": 58,
            "bdo:sliceStartChunk": 5
          },
          {
            "@id": "_:b16",
            "chunkContents": {
              "@language": "bo",
              "@value": "7(ལྔ)ས་ཞིང་འགན་གཙང་ལེན་གྱི་གན་རྒྱར་དོན་ཚན་གང་དག་འདུས།8(དྲུག)ཞིང་པ་གྲོང་རྡལ་ཆུང་བར་གནས་སྤར་ཏེ་ཁྱིམ་གཞིས་ཆགས་པའི་ས་ཞིང་འགན་གཙང་ལེན་ཐད་གཏན་འབེབས་ཇི་ལྟར་བྱས་ཡོད། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 9(བདུན)ཞིང་པ་ཆུས་བཙུགས་པའི་གྲོང་ཁྱེར་དུ་གནས་སྤོས་བའི་ས་ཞིང་འགན་གཙང་ལེན་ཐད་གཏན་འབེབས་ཇི་ལྟར་བྱས་ཡོད།11(བརྒྱད)དུད་ཐོ་དང་འགན་གཙང་ལེན་ས་ཞིང་གི་འབྲེལ་བ་ཅི་ཞིག་ཡིན། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 121(དགུ)འགན་གཙང་སྤྲོད་ཕྱོགས་ཀྱིས་འགན་གཙང་ལེན་བྱས་པའི་ས་འིང་ལེགས་སྒྲིག་བྱེད་མི་ཆོག་པའི་ཐད་ནས་གཏན་འབེབས་ཇི་ལྟར་བྱས་ཡོད།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ "
            },
            "seqNum": 3,
            "sliceEndChar": 150,
            "bdo:sliceEndChunk": 33,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 29
          },
          {
            "@id": "_:b17",
            "chunkContents": {
              "@language": "bo",
              "@value": "56(སོ་གཉིས)སྡེ་དམངས་ཀྱི་ཁང་སའི་བཀོལ་དབང་ཐད་གཏན་འབེབས་ཇི་ལྟར་གཏན་ཁེལ་བྱས་ཡོད།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 57(སོ་གསུམ)རྒྱལ་ཁབ་ཀྱི་བཅའ་ཁྲིམས་ནང་ཁྱིམ་མཚེས་འབྲེལ་བའི་ས་ཞིང་ལས་རྩོད་གླེང་བྱུང་བ་ཐག་གཅོད་པའི་ཐད་གཏན་ཁེལ་ཇི་ལྟར་བྱས་ཡོད།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 59(སོ་བཞི)ཁང་རྙིང་བཤུག་སྟེ་ཁང་གསར་ལས་པར་ཞིབ་བཤེར་ཆོག་མཆན་བརྒྱུད་དགོས་སམ། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 62ལེའུ་གཉིས་པཞང་སྡེའི་དཔྱ་ཁྲལ་བཅོས་བསྐུར་དང་ཞིང་པའི་ཁུར་བོ་ཛེ་ཡང་ཏུ་གཏོང་བའི་སྐོར།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 65(གཅིག)ཞིང་སྡེའི་དཔྱ་ཁྲལ་བཅོས་བསྒྱུར་ཐད་བཅའ་ཁྲིམས་དང་སྲིད་ཇུས་ཀྱི་གཞི་འཛིན་ས་གཙོ་བོ་གང་དག་ཡོད།་་་་་་་་་་་་་་་་་་ "
            },
            "seqNum": 9,
            "sliceEndChar": 114,
            "bdo:sliceEndChunk": 60,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 56
          },
          {
            "@id": "_:b2",
            "seqNum": 1,
            "sliceEndChar": 57,
            "bdo:sliceEndChunk": 5,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 1
          },
          {
            "@id": "_:b3",
            "chunkContents": {
              "@language": "bo",
              "@value": "༄་་་་་་་་་་་་་་་་ 20(བཅུ་བཞི)སྤྱོད་སྟངས་གང་དག་ནི་ས་ཞིང་འགན་གཙང་ལེན་བྱས་པའི་གཉེར་སྐྱོང་དབང་ཆ་སྐོར་སྐྱོད་བྱེད་པའི་ཁྲོད་དབང་ཆར་བཙན་འཛུལ་བྱས་པ་དང་ཁྲིམས་འགལ་་གྱི་བྱ་སྤྱོད་ཡིན། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 22(བཅོ་ལྔ)སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་གིས་ཞིང་དུད་ཀྱི་ས་ཞིང་སྐོར་སྐྱོད་བྱེད་པའི་ཕན་ཁེ་བླངས་ཆོག་གམ།་་་་་་་་་་་་་་་་་་ 24(བཅུ་དྲུག)རྒྱལ་ཁབ་ཀྱི་བཅའ་ཁྲིམས་ནང་ས་ཞིང་སྐོར་སྐྱོད་བྱེད་པའི་གན་རྒྱ་འཇོག་པར་གཏན་འབེབས་ཇི་ལྟར་བྱས་ཡོད། 25(བཅུ་བདུན)ས་ཞིང་འགན་གཙང་ལེན་གྱི་གཉེར་སྐྱོང་དབང་ཆ་སྐོར་སྐྱོད་2 བྱེད་པའི་གན་རྒྱར་ནང་དོན་གང་དག་འདུས་ཡོད། "
            },
            "seqNum": 5,
            "sliceEndChar": 104,
            "bdo:sliceEndChunk": 41,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 38
          },
          {
            "@id": "_:b4",
            "seqNum": 8,
            "sliceEndChar": 2,
            "bdo:sliceEndChunk": 42,
            "sliceStartChar": 4,
            "bdo:sliceStartChunk": 33
          },
          {
            "@id": "_:b5",
            "chunkContents": {
              "@language": "bo",
              "@value": "བཀྲ་བྷས་སྒྲིག་བསྒྱུར་བྱས།མི་རིགས་དཔེ་སྐྲུན་ཁང་།དཀར་ཆགལེའུ་དང་པོ། ས་ཞིང་འགན་གཙང་ལེན་དང་ས་ཞིང་དོ་དམ་སྐོར། ་་་་་་་་་ 1(དང་པོ)རང་རྒྱལ་གྱིས་དེང་སྐབས་སྤྱོད་པའི་ས་ཞིང་འགན་གཙང་ལེན་དང་དོ་དམ་སྐོར་ལ་བཅའ་ཁྲིམས་དང་ཁྲིམས་སྲོལ་གང་དག་ཡོད། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 1(གཉིས)རྒྱལ་ཁབ་ཀྱི་བཅའ་ཁྲིམས་ནང་ཞིང་པའི་ས་ཞིང་འགན་གཙང་ལེན་གྱི་གཉེར་སྐྱོང་དབང་ཆར་གཏན་འབེབས་ཇི་ལྟར་བྱས་ཡོད། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 4(གསུམ)ས་ཞིང་འགན་གཙང་ལེན་བྱེད་པར་གོ་རིམ་གང་དག་བརྒྱུད་དགོས།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 4(བཞི)རྒྱལ་ཁབ་ཀྱི་བཅའ་ཁྲིམས་ནང་ས་ཞིང་འགན་གཙང་ལེན་གྱི་དུས་ཡུན་གཏན་འབེབས་ཇི་ལྟར་བྱས་ཡོད། ་་་་་་་་་་་་་་་་་་་་་ "
            },
            "seqNum": 2,
            "sliceEndChar": 109,
            "bdo:sliceEndChunk": 28,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 21
          },
          {
            "@id": "_:b6",
            "chunkContents": {
              "@language": "bo",
              "@value": "13(བཅུ)ཏང་དང་རྒྱལ་ཁབ་ཀྱིས་ཞིང་སྡེའི་བུད་མེད་ཀྱི་འགན་གཙང་ལེན་ས་ཞིང་ལ་སྲུང་སྐྱོང་བྱེད་པའི་ཐད་ནས་གཏན་འབེབས་ཇི་ལྟར་བྱས་ཡོད།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 15(བཅུ་གཅིག)འགན་གཙང་ལེན་བྱས་པའི་ས་ཞིང་རྒྱུན་འཛིན་བྱས་ཆོག་གམ། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 17(བཅུ་གཉིས)སློབ་གྲྭ་ཆེན་མོའི་ནང་རྒྱུགས་འཕྲོད་པའི་ཞིང་སྡེའི་སློབ་མར་འགན་གཙང་ལེན་བྱས་པའི་ས་ཞིང་མུ་མཐུན་དུ་བསྐྱུར་རམ། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 19(བཅུ་གསུམ) ས་ཞིང་འགན་གཙང་ལེན་བྱས་པའི་གཉེར་སྐྱོང་དབང་ཆ་སྐོར་སྐྱོད་བྱེད་པར་རྩ་དོན་གང་དག་བརྩི་སྤང་བྱ་དགོས།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་"
            },
            "seqNum": 4,
            "sliceEndChar": 143,
            "bdo:sliceEndChunk": 37,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 34
          },
          {
            "@id": "_:b7",
            "chunkContents": {
              "@language": "bo",
              "@value": "བྱཿ།བཀའགུ།་།།སྤྱ་ཆི།ཧཱ་སྡུ་༧༧།མེསྦྱ་འཇིཅི༷༷ང༠༦༠ཇིབ་ཇིང ་50༥༥33་་7་བཅི་ ཁོ་ཞུག༷་༥༠་ཡོཁོགག ་ — — — — — ་ — — —6 ་ རྩྭ ་ ཅི ་ཆོ༤ ཐི ་ རི་ ཅི་ ཅི་ཇིབྱེ། ༣ཁུང་མེ ་(རི ་གོ་ལྡོ༷་མོ་ དང་་— རི༷་་་་ཅ3།—་རྫེ་ རི འི་༷༷4ཀྱི ་།༷ག་་་།ཞེ ་—33་ རྔོ ་པ༷་——— ———5༤〉་ནོཇི ་་་འི༷ ་——— ་སྣོ་ཙ་་ རྟ།་ང ་སྔ་་ ༷་་ཅོ་ རི13)།།ཞེ ་རུ ང་པའི་ པི ་བ སྐེར་ ་ཐབསཐེ༠ཧཱུཿ།བྱ།ས། ་ ་་—— 1 ཿ ཛ ང་རྒྱ་ཅི ང་མི་ཛིལྟ༤ ་ མོང་ —————་༢——— ———————་ གྱི་ལ༤་སྟོགོ་ ལྟེ་་་་3་་་་ག་ ༤གཱའི་རྔུམི་ ་ ་411་་ཉ་ —— ་རིགདཔེ་མཁངག ཅི ་གྲངས་ཉུང་མི་རིགས་སྐད་ཡིག་གི་སྣ་ཞིང་གསུམ་མི་དཔེ་ཚོགས།ཞིང་གྲོང་དང་ཞིང་པ་གསར་པ།ཞིང་པའི་གཏུག་བཤེར་རྒྱག་ཐབས།ཐེན་ཡུང་ཡོན་གྱིས་གཙོ་སྒྲིག་བྱས།"
            },
            "seqNum": 1,
            "sliceEndChar": 31,
            "bdo:sliceEndChunk": 20,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 1
          },
          {
            "@id": "_:b8",
            "chunkContents": {
              "@language": "bo",
              "@value": "33(ཉེར་གསུམ)ས་ཞིང་འགན་གཙང་ལེན་ཐད་ཀྱི་རྩོད་གླིང་གནད་དོན་ཐབས་ལམ་གང་དག་བརྒྱུད་དེ་ཐག་གཅོད་དགོས། 34(ཉེར་བའི)འགན་གཙང་སྤྲོད་ཕྱོགས་ཀྱིས་ས་ཞིང་འགན་གཙང་ལེན་གྱི་གཉེར་སྐྱོང་དབང་ཆར་གནོད་འཚེ་བཏང་བའི་བྱ་སྤྱོད་གང་དག་ལ་དམངས་འགན་འཁུར་དགོས། ་་་་་་་་་་་་་་་་་་་་་ 38(ཉེར་ལྔ)སྲིད་གཞུང་དཔོན་རིགས་ཀྱིས་རང་དགར་ཞིང་པའི་ས་ཞིང་འགན་གཙང་ལེན་གྱི་གཉེར་སྐྱོང་དབང་ཆ་བསྒྱུར་བཅོས་བྱེད་པའམ་ཡང་ན་མེད་པར་བཟོས་ཚེ་འགན་འཁྲི་ཅི་ཞིག་འཁུར་དགོས།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 40(ཉེར་དྲུག)རང་རྒྱལ་ས་ཞིང་བཅའ་ཁྲིམས་ལ་གའི་རྩའི་རྩ་དོན་གང་དག་ཡོད། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ "
            },
            "seqNum": 7,
            "sliceEndChar": 111,
            "bdo:sliceEndChunk": 50,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 47
          },
          {
            "@id": "_:b9",
            "seqNum": 10,
            "sliceEndChar": 57,
            "bdo:sliceEndChunk": 61,
            "sliceStartChar": 4,
            "bdo:sliceStartChunk": 51
          },
          {
            "@id": "bdr:UT1KG6155_I1KG8423_0000",
            "eTextHasChunk": [
              "_:b3",
              "_:b0",
              "_:b5",
              "_:b6",
              "_:b7",
              "_:b8",
              "_:b13",
              "_:b14",
              "_:b16",
              "_:b17"
            ],
            "eTextHasPage": [
              "_:b1",
              "_:b2",
              "_:b4",
              "_:b9",
              "_:b10",
              "_:b11",
              "_:b12",
              "_:b15"
            ]
          }
        ],
        "@context": "http://purl.bdrc.io/context.jsonld"
     },
     "10":{
        "@graph": [
          {
            "@id": "_:b0",
            "chunkContents": {
              "@language": "bo",
              "@value": "65(དཱིཉིས)ཀྲུང་དབྱང་གིས་ཞིང་པའི་ཁུར་བོ་ཇེ་ཡང་དུ་གཏོང་བའི་སྐོར་ལ་ཡིག་ཆ་གང་དག་བཟོས་ཡོད། ་་་་་་་་་་་་་་་་་་་་་་་་ 67(གསུམ) ་་དོན་རེར་གྲོས་རེ་་ཞེས་པའི་གོ་དོན་ཅི།་་་་་་་་་་་་་་་་་་་་་ 69(བཞི) ་་དོན་རེར་གྲོས་རེ་་ཡི་་དོན་་ནི་ཅི་ཞིག་གི་དོན་ཡིན། ་་་་་་་་་ 69(ལྔ) 66དོན་རེར་གྲོས་རེ་་ཡི་ལས་གའི་གྲོས་རིམ་གྱི་རྩ་དོན་ཅི་ཡིན། 70(དྲུག)་་དོན་རེར་གྲོས་རེ་་ཡི་ལས་གའི་གྲོས་རིམ་གྱི་གོ་རིམ་ཅི་ཡིན། 70(བདུན)་་དོན་རེར་གྲོས་རེ་་ནང་བསྡུ་བའི་ངལ་རྩོལ་པ་ནི་གང་དག་ཡིན།72(བརྒྱད)64དོན་རེར་གྲོས་རེ་་ཡི་དངུལ་གཏོང་ལས་ཞུགས་ཐད་ཀྱི་འོས་འགན་ཇེ་ཡང་དུ་གཏོང་བའི་སྲིད་ཇུས་ཇི་ལྟ་བུ་ཡིན། "
            },
            "seqNum": 10,
            "sliceEndChar": 105,
            "bdo:sliceEndChunk": 67,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 61
          },
          {
            "@id": "_:b1",
            "chunkContents": {
              "@language": "bo",
              "@value": "72(དགུ)་་དོན་རེར་གྲོས་རེ་་ཡི་དངུལ་གཏོང་ལས་ཞུགས་བྱེད་པའི་གྲངས་ཚད་ག་ཚོད་ཡིན། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 73(བཅུ)་་དོན་རེར་གྲོས་རེ་་ཡི་མ་དངུལ་དོ་དམ་དང་བཀོལ་སྤྱོད་ཇི་ལྟར་བྱ་དགོས། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 73(བཅུ་གཅིག)གཏན་འབེབས་བྱས་པའི་དངུལ་གཏོང་ལས་ཞུགས་ཀྱི་ཚད་ལས་བརྒལ་ཚེ་ཇི་ལྟར་བྱ། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 74(བཅུ་གཉིས)ཁྲིམས་ལྟར་ས་རྒོད་སློག་པར་དཔྱ་ཁྲལ་ཇི་ལྟར་བསྡུ་དགོས།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 75(བཅུ་གསུམ)གནས་ཚུལ་གང་འདྲའི་འོག་ནས་ཞིང་ལས་དཔྱ་ཁྲལ་མི་སྤྲོད་པའི་སྲིད་ཇུས་ལོངས་སུ་སྤྱད་ཆོག་གམ། "
            },
            "seqNum": 11,
            "sliceEndChar": 94,
            "bdo:sliceEndChunk": 72,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 68
          },
          {
            "@id": "_:b10",
            "seqNum": 11,
            "sliceEndChar": 57,
            "bdo:sliceEndChunk": 75,
            "sliceStartChar": 58,
            "bdo:sliceStartChunk": 61
          },
          {
            "@id": "_:b11",
            "chunkContents": {
              "@language": "bo",
              "@value": "79(བཅུ་དགུ)ཞིང་པ་འིང་ལས་འགན་བཅོལ་ནང་བཙན་ཐབས་ཀྱིས་ཞུགས་སུ་བཅུག་མི་ཆོག་པར་བཅའ་ཁྲིམས་ཀྱི་གཞི་འཛིན་ས་ཅི་ཡོད། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 80(ཉི་ཤུ)ཞིང་ལས་དང་འབྲེལ་བའི་རིན་གོང་དང་གྲོན་སྡུད་གང་དག་ཁྲིམས་འགལ་ལ་ངོས་འཛིན་རྒྱུ་ཡིན། ་་་་་་་་་་་་་་་་་་་་་ 80(ཉེར་གཅིག)ཞིང་པས་ཁང་པ་ལས་ན་གྲོན་དངུལ་གང་དག་སྤྲོད་དགོས།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 82(ཉེར་གཉིས)ཞིང་ལས་ཁྲལ་སྡུད་དང་འིང་ལས་དང་འབྲེལ་བའི་རིན་གོང་། གྲོན་སྡུད་་སྤྱི་གསལ་ལམ་ལུགས་།བཅས་ཀྱི་བྱེ་བྲག་གི་བླང་བྱ་ཅི་ཡིན། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 83(ཉེར་གསུམ)ཞིང་སྡེའི་དཔྱ་ཁྲལ་བཅོས་བསྒྱུར་གྱི་་མི་ཆོག་པ་བརྒྱད་་ཅི་ཡིན། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ "
            },
            "seqNum": 13,
            "sliceEndChar": 117,
            "bdo:sliceEndChunk": 84,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 78
          },
          {
            "@id": "_:b12",
            "seqNum": 13,
            "sliceEndChar": 3,
            "bdo:sliceEndChunk": 98,
            "sliceStartChar": 55,
            "bdo:sliceStartChunk": 87
          },
          {
            "@id": "_:b13",
            "seqNum": 15,
            "sliceEndChar": 4,
            "bdo:sliceEndChunk": 120,
            "sliceStartChar": 5,
            "bdo:sliceStartChunk": 110
          },
          {
            "@id": "_:b14",
            "chunkContents": {
              "@language": "bo",
              "@value": "102(བརྒྱད)དམིགས་བསལ་གནས་ཚུལ་འོག་ནས་འདེམས་ཤོག་སྐོང་མི་ཐུབ་པ་དང་འཕེན་མི་ཐུབ་ན་ཇི་ལྟར་བྱ།་་་་་་་་་་་་་་་་་་་་་ 103(དགུ)འདེམས་དམངས་ཀྱིས་ཕྱེད་ཀ་མི་ཟིན་པའི་འདེམས་ཤོག་འཕེན་ཐབས་དེར་རྩིས་འགྲོ་ཡོད་དམ།་་་་་་་་་་་་་་་་་་་་་་་་ 104(བཅུ)བདམ་བྱའི་འོས་མིར་འདེམས་ཤོག་ཕྱེད་གའང་མི་ལོངས་ན་བདམས་ཐོན་བྱུང་ཐུབ་བམ།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 105(བཅུ་གཅིག)བདམས་ཐོན་བྱུང་གྲངས་དེ་དགོས་ངེས་གདམ་གྲངས་ལས་ཉུང་ན་ཇི་ལྟར་བྱ། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 105(བཅུ་གཉིས)བདམས་ཐོན་བྱུང་བའི་མི་གྲངས་ཀྱིས་སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་འཛུགས་པའི་མི་གྲངས་མི་ལོངས་ན་ཇི་ལྟར་བྱ།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ "
            },
            "seqNum": 18,
            "sliceEndChar": 157,
            "bdo:sliceEndChunk": 109,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 105
          },
          {
            "@id": "_:b2",
            "chunkContents": {
              "@language": "bo",
              "@value": "83(ཉེར་བཞི)ཅི་ཞིག་ལ་ཞིང་པའི་ཁུར་བོ་ཇེ་ཡང་དུ་གཏོང་བའི་སྲིད་ཇུས་་དང་འགལ་བའི་འདེམས་ཤོག་གཅིག་གིས་ཁས་མི་ལེན་པའི་ལམ་ལུགས་ཟེར།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 86(ཉེར་ལྔ)ཀྲུང་དབྱང་གིས་རང་རེའི་ཞིང་པ་མཉམ་ལས་སྨན་བཅོས་གསར་བའི་ལམ་ལུགས་ནང་ཞུགས་པར་སྲིད་ཇུས་གང་དག་བཏོན་ཡོད། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 86(36ར་དྲུག)ཞིང་སྡེའི་མཉམ་ལས་སྨན་བཅོས་གསར་བའི་ལམ་ལུགས་ཀྱི་དངུལ་གསོག་ཚད་གཞི་ག་ཚོད་ཡིན།་་་་་་་་་་་་་་་་་་་་་ 88(ཉེར་བདུན)ཀྲུང་དབྱང་གིས་ཞིང་སྡེའི་དབུལ་ཕོངས་ཁྱིམ་ཚང་ལ་སྨན་བཅོས་རོགས་སྐྱོབ་ལག་བསྟར་བྱེད་པའི་སྲིད་ཇུས་ཅི་ཡིན།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ "
            },
            "seqNum": 14,
            "sliceEndChar": 164,
            "bdo:sliceEndChunk": 88,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 85
          },
          {
            "@id": "_:b3",
            "chunkContents": {
              "@language": "bo",
              "@value": "89(ཉེར་བརྒྱད)ཀྲུང་དབྱང་གིས་ཞིང་པར་དཔྱ་ཁྲལ་བཅོས་བསྒྱུར་སྔོན་གྱི་ཁྲལ་དངུལ་ཆད་འགྱངས་སྡུད་ལེན་བྱེད་པའི་ཐད་སྲིད་ཇུས་ཅི་འིག་བཏོན་ཡོད།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 90(ཉེར་དགུ)ཁུར་བོ་ཇེ་ཡང་དུ་གཏོང་བའི་སྲིད་ཇུས་དང་འགལ་བའི་བྱ་སྤྱོད་གང་དག་ལ་ངེས་པར་འགན་འཁྲི་བདའ་འདེད་བྱ་དགོས། ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 91(སུམ་ཅུ) ཞིང་པར་ཁྲལ་དངུལ་སྡུད་སྐབས་འཛིན་ཡིག་མི་སྤྲོད་བའི་བྱ་སྤྱོད་གང་ལ་འགན་འཁྲི་བདའ་འདེད་བྱ་དགོས། ་་་་་་་་་་་་ 91(སོ་གཅིག)ཞིང་སྡེའི་ཁྲལ་དངུལ་བཅོས་བསྒྱུར་སྲིད་ཇུས་ཀྱི་གཏན་འབེབས་དང་འགལ་བའི་བྱ་སྤྱོད་གང་དག་ལ་ངེས་པར་དུ་འགན་འཁྲི་བདའ་འདེད་བྱ་དགོས།་་་་་་་་་་་་་་་་་་་་་་་་ "
            },
            "seqNum": 15,
            "sliceEndChar": 154,
            "bdo:sliceEndChunk": 92,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 89
          },
          {
            "@id": "_:b4",
            "chunkContents": {
              "@language": "bo",
              "@value": "96(གཉིས)སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་ལ་སྡེ་དམངས་ལ་དངུལ་ཆད་གཅོད་པའི་དབང་ཆ་ཡོད་དམ།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 97(གསུམ)་་སྡེ་དམངས་གན་རྒྱ་གཞིར་བཟུང་སྟེ་སྡེ་དམངས་ལ་ཆད་གཅོད་བྱས་ཆོག་གམ།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 98(བཞི)བྱ་སྤྱོད་གང་དག་ནི་་སྡེ་དམངས་ཀྱིས་ཐད་ཀུར་འདེམས་བསྐོ་’བྱེད་པ་དང་འགལ་བ་ཡིན།་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 98(ལྔ)སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་གི་སྐབས་བརྗེས་རྗེས་སྐབས་སྔོན་མས་སྐབས་གསར་བར་རྩིས་ཐོ་བརྒྱུད་སྤྲོད་མ་བྱས་ན་ཇི་ལྟར་བྱ།་་་་་་་་་ 99(དྲུག)སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་གི་སྐབས་བརྗེ་འདེམས་བསྐོ་བྱ་བར་སུས་འགོ་འཛིན་བྱ་དགོས། ་་་་་་་་་་་་་་་་་་་་་་་་་་་ 101(བདུན)བདམ་བྱའི་འོས་མི་འདེམས་བསྐོའི་ནང་ཞུགས་ཆོག་གམ། "
            },
            "seqNum": 17,
            "sliceEndChar": 54,
            "bdo:sliceEndChunk": 104,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 99
          },
          {
            "@id": "_:b5",
            "chunkContents": {
              "@language": "bo",
              "@value": "75(བཅུ་བཞི)རྒྱལ་ཁབ་ཀྱིས་ཞིང་ལས་དཔྱ་ཁྲལ་ཉུང་འཕྲི་དང་མེད་པར་བཟོ་སྟངས་ཐད་བླང་བྱ་ཅི་ཞིག་བཏོན་ཡོད། ་་་་་་་་་་་་་་་ 75(བཅོ་ལྔ)ཞིང་པར་གྲོན་དངུལ་གང་བྱུང་དུ་བསྡུ་མི་ཆོག་པའི་བཅའ་ཁྲིམས་ཀྱི་གཞི་འཛིན་ས་ཅི་ཡིན། ་་་་་་་་་་་་་་་་་་་་་་་་་་་ 76(བཅུ་དྲུག)ཞིང་པར་གང་བྱུང་དུ་ཆད་པ་གཅོད་མི་ཆོག་པའི་བཅའ་ 5ཁྲིམས་ཀྱི་གཞི་འཛིན་ས་ཅི་ཡིན།་་་་་་་་་་་་་་་་་་་་་་་་་་་ 77(བཅུ་བདུན)ཞིང་པར་གང་བྱུང་དུ་ཆ་གསེས་བརྒྱབ་མི་ཆོག་པའི་བཅའ་ཁྲིམས་ཀྱི་གའི་འཛིན་ས་ཅི་ཡིན། ་་་་་་་་་་་་་་་་་་་་་་་་ 78(བཅོ་བརྒྱད)ཞིང་པར་གང་བྱུང་དུ་མ་དངུལ་རུབ་བསྡུས་བྱས་མི་ཆོག་པའི་བཅའ་ཁྲིམས་ཀྱི་གཞི་འཛིན་ས་ཅི་ཡིན། ་་་ "
            },
            "seqNum": 12,
            "sliceEndChar": 100,
            "bdo:sliceEndChunk": 77,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 73
          },
          {
            "@id": "_:b6",
            "chunkContents": {
              "@language": "bo",
              "@value": "1068(བཅུ་གསུམ)སྡེ་དམངས་ཀྱི་ཙུའུ་ཀྲང་ཆུང་བ་དེ་སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་གིས་གཏན་ཁེལ་བྱས་ཆོག་གམ།་་་་་་་་་་་་་་་ 106(བཅུ་བཞི)སྡེ་བའི་རྩིས་གཉེར་པ་དེ་སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་གི་ཀྲུའུ་རིན་གྱིས་གཏན་ཁེལ་བྱས་ཆོག་གམ། ་་་་་་་་་་་་་་་ 106(བཅོ་ལྔ)སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་གི་ཀྲུའུ་རིན་གྱིས་རྩིས་གཉེར་པའི་འགན་གཅིག་ལྕོགས་སུ་འཁུར་ཆོག་གམ།་་་་་་་་་་་་་་་ 107(བཅུ་དྲུག)སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་གི་ཁོངས་མིར་གནས་ཚུལ་གང་དག་ཡོད་ཚེ་སྡེ་དམངས་ཀྱིས་ལས་སྟེགས་ལས་འབབ་པའི་རེ་བ་བཏོན་ཆོག ་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་་ 107(བཅུ་བདུན)སྡེ་དམངས་ཨུ་ཡོན་ལྷན་ཁང་གི་ཁོངས་མི་ལས་སྟེགས་ལས་འབབ་པར་གཏན་འབེབས་གང་དག་ཡོད། ་་་་་་་་་་་་ "
            },
            "seqNum": 19,
            "sliceEndChar": 100,
            "bdo:sliceEndChunk": 114,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 110
          },
          {
            "@id": "_:b7",
            "seqNum": 14,
            "sliceEndChar": 4,
            "bdo:sliceEndChunk": 110,
            "sliceStartChar": 4,
            "bdo:sliceStartChunk": 98
          },
          {
            "@id": "_:b8",
            "seqNum": 12,
            "sliceEndChar": 54,
            "bdo:sliceEndChunk": 87,
            "sliceStartChar": 58,
            "bdo:sliceStartChunk": 75
          },
          {
            "@id": "_:b9",
            "chunkContents": {
              "@language": "bo",
              "@value": "92(སོ་གཉིས)ཞིང་པར་བཙན་ཐབས་ཀྱིས་ཆ་གསེས་རྒྱག་པའི་བྱ་སྤྱོད་གང་དག་ལ་འགན་འཁྲི་བདའ་འདེད་བྱ་དགོས། ་་་་་་་་་་་་ 93(སོ་གསུམ)ཁུར་བོ་ཇེ་ཡང་དུ་གཏོང་བའི་སྲིད་ཇུས་དང་འགལ་བའི་བྱ་སྤྱོད་གང་དག་ལ་ཆད་པ་ལྕི་མོ་གཅོད་པའམ་ཡང་ན་ཆད་པ་ཇེ་ལྕི་རུ་གཏོང་དགོས། ་་་་་་་་་་་་་་་་་་་་་་་་་་་ 94(སོ་བཞི) ཁུར་བོ་ཇེ་ཡང་དུ་གཏོང་བའི་སྲིད་ཇུས་དང་འགལ་བའི་བྱ་སྤྱོད་གང་དག་ལ་ཆད་པ་ཡང་མོ་གཅོད་པའམ་ཡང་ན་ཇེ་ཡང་དུ་གཏོང་བ་དང་མེད་པར་གཏོང་དགོས། 95ལེའུ་གསུམ་པ། སྡེ་དམངས་རང་སྐྱོང་དང་སྡེ་དོན་སྤྱི་བསྒྲགས་སྐོར། ་་་་་་796(གཅིག)རང་རྒྱལ་བཅའ་ཁྲིམས་ནང་སྡེ་དམངས་རང་སྐྱོང་གི་ནང་དོན་དང་རྣམ་པ་གཏན་འབེབས་ཇི་ལྟར་བྱས་ཡོད།་་་་་་་་་་་་ "
            },
            "seqNum": 16,
            "sliceEndChar": 105,
            "bdo:sliceEndChunk": 98,
            "sliceStartChar": 1,
            "bdo:sliceStartChunk": 93
          },
          {
            "@id": "bdr:UT1KG6155_I1KG8423_0000",
            "eTextHasChunk": [
              "_:b0",
              "_:b6",
              "_:b3",
              "_:b2",
              "_:b1",
              "_:b11",
              "_:b14",
              "_:b5",
              "_:b4",
              "_:b9"
            ],
            "eTextHasPage": [
              "_:b12",
              "_:b7",
              "_:b10",
              "_:b13",
              "_:b8"
            ]
          }
        ],
        "@context": "http://purl.bdrc.io/context.jsonld"
      }
   }
}
